/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@)：接続通知";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@（%2$@）の設定";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ が %2$u 通の新着メールがあります。";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%1$@ が 1 通の新着メールがあります。";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ はローカルのメンバーリストに入っていますが、サーバのメンバーリストに入っていません。このメンバーをメンバーリストに追加しますか？";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; 登録するには、ダブルクリックします。";

/* No comment provided by engineer. */
"(unknown)" = "（不明）";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新規アカウント>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "臨時コマンド；ダッブルクリックして実行します";

/* No comment provided by engineer. */
"Add" = "追加";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : 通知";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium can't verify the identity of \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium はこのメンバーのプロフィールに情報が見つけることができませんでした。不正なメンバー名である可能性があります。";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "Adium is authorized for Facebook Chat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium 通知：%@";

/* No comment provided by engineer. */
"Adium User" = "Adium User";

/* Button title to allow an action */
"Allow" = "有効にする";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN モバイル転送機能を有効にしますか？";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "モバイル転送機能を入／切にする";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "%@ に対して常にオフライン状態になる";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "ファイルの送信時にエラーが発生しました。";

/* No comment provided by engineer. */
"Appear Offline to %@" = "%@ に対してオフライン状態になる";

/* No comment provided by engineer. */
"Appear Online to %@" = "%@ に対してオンライン状態になる";

/* No comment provided by engineer. */
"Authenticating" = "認証中";

/* Connection step */
"Balancer handshake" = "交渉中";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "ブロック中";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "%@ への存在通知をキャンセル";

/* Category table column header for the service discovery browser */
"Category" = "カテゴリ";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "現在登録しているメールアドレスを変更";

/* Menu item title for changing the password of an account */
"Change Password" = "パスワードを変更";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "会議サービス；ダッブルクリックして参加します";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "IM フォーワードを設定";

/* Button title to connect; this is a verb */
"Connect" = "接続";

/* Connection step */
"Connected" = "接続済み";

/* No comment provided by engineer. */
"Connecting" = "接続中";

/* No comment provided by engineer. */
"Connection error." = "接続エラー";

/* No comment provided by engineer. */
"Connection established" = "接続完了";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "%@ のメンバーリスト同期エラー";

/* No comment provided by engineer. */
"Contacting authorization server" = "Contacting authorization server";

/* No comment provided by engineer. */
"Continue" = "続ける";

/* No comment provided by engineer. */
"Could not complete authorization." = "Could not complete authorization.";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete & Unregister" = "削除してアカウントを解除";

/* No comment provided by engineer. */
"Delete Account" = "アカウントを削除";

/* No comment provided by engineer. */
"Delete Account from Server" = "Delete Account from Server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "%@ というアカウントを削除してもよろしいですか？サーバが対応した場合には、サーバに登録しているアカウントの記録を解除することもできます。";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "ダイレクト IM 接続完了";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "ダイレクト IM 接続解除";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "ディレクトリサービス；ダッブルクリックして検索します";

/* Button title to prevent an action */
"Disallow" = "無効にする";

/* No comment provided by engineer. */
"Discovery Browser" = "ディスカバリーブラウザ";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "現在登録しているメールアドレスを表示";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "メンバーリストのメンバーから携帯デバイスへのメッセージ転送を有効または無効にしますか？";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "%@ に対して常にオフライン状態に見せない";

/* Used as a label for a username specified by email address */
"Email" = "Eメール";

/* Connection step */
"Exchanging key hash" = "キーハッシュ交換";

/* No comment provided by engineer. */
"Export Sametime List..." = "Sametime リストを書き出す...";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Facebook Account Setup";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook Email";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "取得中...";

/* No comment provided by engineer. */
"File Send Error" = "ファイル送信エラー";

/* No comment provided by engineer. */
"Finalizing connection" = "接続を成立中";

/* No comment provided by engineer. */
"Forcing Login" = "ログインを強制中";

/* Generic fields request window title */
"Form" = "フォーム";

/* No comment provided by engineer. */
"From: " = "差出人：";

/* No comment provided by engineer. */
"Getting Cookie" = "Cookie を取得中";

/* No comment provided by engineer. */
"GG Number" = "GG ナンバー";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "交渉済み；ログイン情報を送信中";

/* No comment provided by engineer. */
"Handshaking" = "交渉中";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ ナンバー";

/* No comment provided by engineer. */
"Import Sametime List..." = "Sametime リストを読み込む...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "ユーザ名もしくはパスワードが間違います";

/* No comment provided by engineer. */
"Info" = "情報";

/* No comment provided by engineer. */
"Initializing Stream" = "ストリームを初期化中";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "%@ とカンファレンスを開始";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "%@ とダイレクト IM を開始";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "%@ と多人数チャットを開始";

/* No comment provided by engineer. */
"Invite" = "招待";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "参加";

/* No comment provided by engineer. */
"Join %@'s Chat" = "%@ のチャットに参加";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Launch %@" = "%@ を開く";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "ログイン中";

/* No comment provided by engineer. */
"Login Acknowledged" = "ログインが承認済み";

/* No comment provided by engineer. */
"Login Redirected" = "ログインがリダイレクトされた";

/* No comment provided by engineer. */
"Looking up server" = "サーバを検索中";

/* No comment provided by engineer. */
"Member Name" = "メンバー名";

/* user mood tooltip title */
"Mood" = "ムード";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "名前";

/* No comment provided by engineer. */
"New Mail" = "新着メール";

/* Sample name and server for new IRC accounts */
"nickname" = "nickname";

/* Name for IRC user names */
"Nickname" = "Nickname";

/* No comment provided by engineer. */
"No reason was given." = "説明はありません。";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "%2$@ という %1$@ 上のアカウントのためのサーバが設定されていません。アカウントのログインを続けるには、いかにサーバを入力してください。";

/* No comment provided by engineer. */
"No Server Specified" = "サーバ未設定";

/* No comment provided by engineer. */
"Node:" = "ノード：";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "メールをブラウザで開く";

/* Name for the orphans group */
"Orphans" = "グループ未登録";

/* No comment provided by engineer. */
"Parse Error." = "読み込み中のエラー";

/* No comment provided by engineer. */
"Password sent" = "パスワードを送信した";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "%@ の存在設定";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Promoting authorization for chat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "もう一度 %@ にリスト追加の許可を要求";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "読み込みのチャレンジ";

/* Connection step */
"Reading data" = "データを読み込み中";

/* Connection step */
"Reading server key" = "サーバキーを読み込み中";

/* No comment provided by engineer. */
"Really remove gateway?" = "ゲートウェイを削除しますか？";

/* No comment provided by engineer. */
"Received authorization" = "受領済み認証";

/* alert default button */
"Remove" = "削除";

/* gateway menu item */
"Remove gateway" = "ゲートウェイを削除";

/* No comment provided by engineer. */
"Requesting authorization" = "Requesting authorization";

/* No comment provided by engineer. */
"Retrieving buddy list" = "メンバーリストを受信中";

/* Roster - the Jabber default group */
"Roster" = "ロースター";

/* No comment provided by engineer. */
"Screen Name" = "ユーザ名";

/* No comment provided by engineer. */
"Screen name sent" = "ユーザ名を送信済み";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "メールアドレスによってメンバーを検索";

/* No comment provided by engineer. */
"Search for Users" = "ユーザを検索";

/* No comment provided by engineer. */
"Search Results" = "検索の結果";

/* No comment provided by engineer. */
"Send" = "送信";

/* No comment provided by engineer. */
"Send Message" = "メッセージを送信";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "%@ の携帯電話へ送信";

/* No comment provided by engineer. */
"Sending Cookie" = "Cookie を送信中";

/* No comment provided by engineer. */
"Sending Handshake" = "交渉を送信中";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "サービスディスカバリーブラウザ";

/* No comment provided by engineer. */
"Service:" = "サービス：";

/* No comment provided by engineer. */
"Set Home Phone Number" = "自宅電話番号を設定";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "携帯電話番号を設定";

/* No comment provided by engineer. */
"Set Mood" = "ムードを設定";

/* No comment provided by engineer. */
"Set Nickname" = "表示名を設定";

/* No comment provided by engineer. */
"Set Privacy Options" = "プライバシーを設定";

/* No comment provided by engineer. */
"Set User Info" = "プロフィールを設定";

/* No comment provided by engineer. */
"Set Work Phone Number" = "職場電話番号を設定";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "表示名を設定してください。";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "自宅電話番号を設定してください。";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "携帯電話番号を設定してください。";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "職場電話番号を設定してください。";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "追加承諾を待機しているメンバーを表示";

/* No comment provided by engineer. */
"Show Server Certificate" = "サーバの証明書を表示";

/* No comment provided by engineer. */
"Starting authentication" = "認証を開始中";

/* No comment provided by engineer. */
"Starting Services" = "サービスを開始中";

/* No comment provided by engineer. */
"Subject: " = "件名：";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "%@ から一時的に隠れる";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "%@ というサーバの証明書を信頼していないため、サーバの確実性を自動的に確認することができません。サーバへの接続を続けてもよろしいですか？\n\n詳しくは、「証明書を表示」をクリックします。";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "入力したユーザ名は登録されていません。入力した文字を確認してもう一度やり直してください。";

/* No comment provided by engineer. */
"The other user is in your deny list." = "相手のメンバーはあなたのブロックリストに登録されています。";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "相手のメンバーは一時的にチャット不可です。";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "入力したユーザ名は登録していません。正しく入力したかどうかご確認して、もう一度やり直してください。新しく登録しようとしている場合は、先に www.aim.com で登録しなければなりません。";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Host Manager がエラー #%1$d を報告した：%2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "これが他の MSN メンバーに表示される名前です。";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "このノードはお使いのアプリケーションが利用できるサービスを提供しません。";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "このノードは特別のコマンドを提供します。コマンドを表示するには、メニューを開いてください。";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "続けると、%@ というゲートウェイとお使いのメンバーリスト上のすべてのそのゲートウェイに付属しているメンバーを削除します。この操作は取り消せません。";

/* No comment provided by engineer. */
"Transferring" = "転送中";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "%@ から隠れるのをやめる";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "%@ のサーバリストを読み込むことができません。後でもう一度やり直してください。";

/* No comment provided by engineer. */
"United States" = "アメリカ合衆国";

/* No comment provided by engineer. */
"Unsubscribe %@" = "%@ の購読をやめる";

/* Sample name and server for new livejournal accounts */
"username" = "username";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "証明書を確認";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "View %1$@'s %2$@ web profile";

/* No comment provided by engineer. */
"View %@'s Webcam" = "%@ のウェブカメラを表示";

/* No comment provided by engineer. */
"Voice" = "Voice";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "交渉の承認を待機中";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "ログインの承認を待機中";

/* No comment provided by engineer. */
"Waiting for Response" = "応答を待機中";

/* No comment provided by engineer. */
"Warning level is too high." = "警告レベルが高すぎます。";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?";

/* No comment provided by engineer. */
"XML Console" = "XML コンソール";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "短時間に大量のメッセージが送信されています。しばらく待ってから新たなメッセージを送信してください。";

/* No comment provided by engineer. */
"You have %u new messages." = "%u 通の新着メールがあります。";

/* No comment provided by engineer. */
"You have 1 new message." = "1 通の新着メールがあります。";

/* No comment provided by engineer. */
"You have mail!\n" = "新着メールがあります。";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "%@ へのメッセージは送信されませんでした。";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "送信したメッセージは相手に拒否されました。";

/* No comment provided by engineer. */
"Your message was too big." = "送信したメッセージは長過ぎます。";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm の失敗";